brew "act"
brew "atuin"
brew "bat"
brew "cargo-binstall"
brew "chezmoi"
brew "difftastic"
brew "eza"
brew "fish"
brew "gh"
brew "git-delta"
brew "git-who"
brew "gnupg"
brew "pinentry-mac"
brew "hyperfine"
brew "jq"
brew "just"
brew "lychee"
brew "ripgrep"
brew "shellcheck"
brew "tree"
brew "watch"
brew "uutils-coreutils"
brew "hyperfine"
brew "yq"
